{
"title": "SAN MAURO. Lo soccorrono nell&#8217;orto, ma la barella resta incastrata &#8211; 12alle12 [SVILUPPO]",
"body":"Serino Aldegheri sta bene, è cosciente, sembra fuori pericolo. E forse un po&#8217; di merito va anche agli agenti della polizia municipale di San Mauro e al loro tempestivo intervento.
Era lunedì sera, più o meno intorno alle 18, quando il 76enne sanmaurese si è sentito male. Serinostava lavorando nel suo orto, come ogni giorno. Quell&#8217;orto in cui entrava passando da un piccolo buco nel muro, ad altezza tetto: in via Matteotti (Serino abita al civico 46), sono parecchie le case che hanno un terreno sopraelevato rispetto all&#8217;abitazione.
Ma lunedì pomeriggio, qualcosa è andato storto. Non si sa Serino se sia caduto, o se si sia sentito male di colpo. Fatto sta che la moglie, resasi conto che suo marito non tornava in casa, è andata a controllare. E lo ha trovato steso a terra.
Dopo un attimo di panico, la donna ha chiamato i soccorsi. Ma la situazione si è aggravata quando sia gli agenti della municipale di San Mauro che i sanitari della Croce Rossa, intervenuti sul posto, si sono resi conto dell&#8217;impossibilità di trasportare via Serino: quel buco che lui usa per andare nell&#8217;orto, largo quanto basta per consentire il passaggio di una persona, non permetteva infatti il passaggio della barella.
Come sbrogliare l&#8217;intricata situazione? È qui che sono entrati in scena gli agenti della municipale. Armatisi di sega, hanno iniziato ad allargare il passaggio tagliando via i listelli di legno. Dopo qualche minuto di concitato lavoro, il pertugio è stato ampliato quanto bastava per far passare la barella.
Serino è stato caricato sul lettino e portato di sotto, all&#8217;interno dell&#8217autoambulanza che sostava poco distante. I sanitari sono rimasti fermi una buona mezz&#8217;ora a San Mauro, probabilmente per verificare le condizioni effettive dell&#8217;uomo. Dopodiché lo hanno trasportato all&#8217;ospedale San Giovanni Bosco di Torino.
Ora, Serino Aldegheri si trova al pronto soccorso della struttura sanitaria di Barriera di Milano. I medici gli hanno riscontrato un brutto trauma cranico, dovuto a una forte botta alla testa, ma il sanmaurese è cosciente. Le sue condizioni sono monitorate costantemente, per capire se sia necessario ricoverarlo in neurochirurgia.",
"description":"Serino Aldegheri sta bene, è cosciente, sembra fuori pericolo. E forse un po' di merito va anche agli",
"url":"http://sviluppo.12alle12.it/san-mauro-lo-soccorrono-nellorto-ma-la-barella-resta-incastrata-45431"
}
