{
"title": "‘Prigioniera’ in ospedale. «Sono offesa, me ne vado»",
"body":"La Spezia, 24 maggio 2015 - Per me è già umiliante passare la vita su una carrozzina, per questo mi sono sentita offesa quando mi hanno invitato a raggiungere un ambulatorio dell’ospedale al terzo piano trasportata dentro un sacco barella». E’ una brutta storia di barriere architettoniche quella che ha dovuto subire al ‘Sant’Andrea’ Mafalda Bertirotti, 80 anni, abitante alle Grazie, disabile a causa di una poliomielite e qualche acciacco dell’età. La donna l’ha voluta raccontare anche per evitare in futuro che casi del genere mettano in difficoltà cittadini come lei impossibilitati a camminare. «Ero prenotata per il controllo annuale ad un nodulo della tiroide – inizia –, peccato che l’ambulatorio di endocrinologia fosse stato trasferito dal piano terra al terzo piano».
Mafalda, accompagnata dal marito, si è trovata di fronte un vero percorso a ostacoli. «Non riuscivo a entrare nell’ascensore a pianterreno – aggiunge – allora mi hanno dirottato su un altro percorso riservato al personale delle emergenze. Non è tutto. Arrivati al secondo piano, abbiamo provato senza fortuna a entrare nell’ascensore ma anche in questo caso non c’è stato niente da fare. Impossibile anche ogni alternativa della scale a causa del passaggio assai stretto». Il marito della donna ha raggiunto il terzo piano ed è tornato con la brutta notizia suggerita dal personale della struttura. «Non restava altra soluzione – afferma Mafalda Bertirotti – che l’accompagnamento con il telo barella. Ci avevano invitato a chiamare la pubblica assistenza. Ma non ho accettato tutto questo e offesa ho preferito tornare a casa senza esame». La donna ci tiene a sottolineare che in altre occasioni, come il trattamento di un infarto, gli ospedali di Spezia e Sarzana le avevano dato servizi eccellenti. Il suo caso è finito all’attenzione della Consulta provinciale disabili guidata da Mauro Bornia.
«Sbagliato non assicurare il diritto alla salute a tutti i cittadini – dichiara – soprattutto quando sono disabili e hanno problemi a spostarsi. In generale è da capire il momento di difficoltà e di congestione dei reparti del Sant’Andrea, in attesa dei lavori, però i disagi non possono eludere esami importanti per la salute del cittadino. Importante anche se ci sono servizi a disposizione delle persone disabili, questi vengano ben segnalati». Mauro Bornia da diversi anni è il presidente provinciale della Consulta dei disabili. Ha vinto diverse battaglia per eliminare le barriere architettoniche anche quando era consigliere comunale. «Massima solidarietà – dichiara – per Mafalda Bertirotti. Come è accaduto per la questione degli ausili ai disabili, chiederemo ora all’Asl di discutere e risolvere il problema degli ostacoli in ospedale».",
"description":"Disabile non vuole spostarsi con il telo-barella",
"url":"http://www.lanazione.it/la-spezia/ospedale-disabile-barriere-barella-1.989459"
}
